{
  "backend": "tokenizers",
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "extra_special_tokens": [
    "<lij>"
  ],
  "is_local": true,
  "language_codes": "ML50",
  "mask_token": "<mask>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "src_lang": "<lij>",
  "tgt_lang": null,
  "tokenizer_class": "TokenizersBackend",
  "unk_id": 0,
  "unk_token": "<unk>"
}
